Repository: common-repository/rocket-reader-speed-reader
Catalog: languages/rocket-reader-speed-reader-*.po
Languages: nl_nl

source: Rocket Reader SETTINGS UPDATED!
nl_nl: Rocket Reader INSTELLINGEN OPGESLAGEN!

source: Rocket Reader - Settings
nl_nl: Rocket Reader - Instellingen

source: Plugin version
nl_nl: Plugin versie

source: Plugin page
nl_nl: Plugin pagina

source: Download page
nl_nl: Download pagina

source: Donation page
nl_nl: Donatie pagina

source: Initial <strong>Number Of Words Per Minute</strong> (will be overridden by the user's cookie, if set)
nl_nl: Intieel <strong>Aantal Woorden Per Minuut</strong> (wordt overschreven door de cookie van de gebruiker, indien gebruikt)

source: Minimum <strong>Number of Words</strong> per post / page for showing the Rocket Reader button ('0' means NO minimum)
nl_nl: Minimaal <strong>aantal woorden</strong> per bericht / pagina waarbij de Rocket Reader button wordt getoond ('0' betekent GEEN minimum)

source: Use a <strong>Popup Window</strong> for displaying the animated text
nl_nl: Gebruik een <strong>Popup Window</strong> om de geanimeerde tekst te tonen

source: The following colors should be in "#FFF" or "#FFFFFF" format!
nl_nl: De volgende kleuren moeten het formaat "#FFF" of "#FFFFFF" hebben!

source: Background color container
nl_nl: Achtergrondkleur container

source: Border color container
nl_nl: Kaderkleur container

source: Text color
nl_nl: Tekstkleur

source: Background color
nl_nl: Achtergrondkleur

source: Border color
nl_nl: Kaderkleur

source: Focal point color
nl_nl: Kleur van het Focus Punt

source: Save Settings
nl_nl: Bewaar Instellingen

source: Cancel
nl_nl: Annuleer

source: A quick way to ADD or DELETE the Rocket Reader to / from ALL posts / pages
nl_nl: Een snelle manier om de Rocket Reader aan alle berichten / pagina's toe te voegen of te verwijderen

source: To show the Rocket Reader on a specific post / page: add a custom field named <strong>enable_rocket_reader</strong> and give it the value <strong>Y</strong>
nl_nl: Om de Rocket Reader bij een specifiek bericht of op specifieke pagina te tonen: voeg een extra veld toe met de naam <strong>enable_rocket_reader</strong> en geef het de waarde <strong>Y</strong>

source: ADD TO ALL
nl_nl: VOEG TOE AAN ALLE

source: DELETE FROM ALL
nl_nl: VERWIJDER VAN ALLE

source: speed
nl_nl: snelheid

source: words
nl_nl: woorden

source: minute
nl_nl: minuut

source: bold on/off
nl_nl: vet aan/af

source: decrease speed
nl_nl: langzamer

source: increase speed
nl_nl: sneller

source: pause
nl_nl: pauze

source: resume
nl_nl: doorgaan

source: close
nl_nl: sluiten

source: Read this article with the Rocket Reader!
nl_nl: Lees dit artikel met de Rocket Reader!
